/* These are for the "Preview" system. */

"GriP Message Preview" = "Vista Previa de un GriP Mensaje";
"This is a preview of a %@ GriP message." = "Este es un GriP mensaje %@.";
"Message touched" = "Mensaje tocado";
"You have touched the GriP preview message." = "Ha tocado el GriP mensaje.";
"Message ignored" = "Mensaje ignorado";
"You have closed or ignored the GriP preview message." = "Ha cerrado o ignorado el GriP mensaje.";
